<!DOCTYPE>
<html>
	<head>
		<title>Gateau aux Fraises</title>
	</head>
	
	<body>
		<h2 style="color : red; text-align: center">Gateau au Chocolat</h2>
			<nav>
				<p> 
					<div> <h3>
					<p><b>Ingr&#233;dients (<span>4 personnes</span>):</b>
					</p></h3>
					<p>6 oeufs entiers,<br>
					150 g de farine,<br>
					150 g de sucre,<br>
					1 cuill&#232;re &#224; caf&#233 rase de vanille poudre,<br>
					6 jaunes d'oeufs,<br>
					1/2 litre de lait,<br>
					50 g de Ma&#239;zena,<br>
					250 g de beurre doux,<br>
					250 g de beurre doux,<br>
					30 g de kirsch,<br>
					Pour le sirop :<br>
					50 g d'eau,<br>
					75 g de sucre,<br>
					1 verre &#224; liqueur de kirsch sucre glace,<br>
					100 g de p&#226;te d'amande,<br>
					</p>
					</div>
				</p>
				
		<h3>Pr&#233;paration:</p></h3>		
		<p>Pour la cr&#232;me mousseline : R&#233aliser la cr&#232;me p&#226;tissi&#232;re, pour cela :
Dans une casserole, bouillir le lait avec la vanille - Dans un saladier, blanchir les jaunes avec le sucre, ajouter la ma&#239;zena sans battre, verser le lait bouillant sur cet appareil en 2 ou 3 fois, remettre sur le feu et bouillir 2 minutes en remuant vivement pour ne pas attacher - Hors du feu ajouter l/3 du beurre et fouetter vivement - Laisser refroidir en saupoudrant de sucre glace pour &#233viter le croûtage ou en posant, au contact, un film alimentaire. Entreposer au r&#233frig&#233rateur. Faire les biscuits : S&#233parer les blancs et les jaunes de oeufs - blanchir les jaunes avec le sucre - ajouter la farine - monter les blancs en neige ferme et les incorporer aux jaunes en 2 fois en veillant &#224; ne pas faire retomber l'appareil. Coucher 1 ou 2 disques (on peut aussi mettre un disque de biscuit sur le dessus du g&#226;teau) &#224; la poche &#224; douille sur du papier sulfuris&#233 sur la plaque de cuisson et cuire 200&#186;C pendant 12 minutes environ. Faire le sirop : Bouillir l'eau et le sucre - Arr&#234;ter au premier bouillon - A froid, incorporer le kirsch - R&#233server. Quand la cr&#232;me est COMPL&#232;TEMENT froide (sinon votre cr&#232;me ne prendra pas ou mal), au batteur, incorporer le restant de beurre et le kirsch. - Commencer &#224; battre le beurre afin qu'il soit bien souple et mou puis incorporer, CUILL&#232;RE PAR CUILL&#232;RE, la p&#226;tissi&#232;re beurr&#233e - Continuer de battre environ 10 minutes pour bien a&#233rer la cr&#232;me puis incorporer le kirsch (ou un autre arôme : citron, vanille etc ...) Poser un disque de biscuit dans un cercle &#224; mousse de 5 cm de hauteur, le puncher g&#233n&#233reusement au pinceau avec le sirop, mettre une couche de cr&#232;me mousseline. Disposer harmonieusement des fraises lav&#233es et &#233queut&#233es sur le pourtour du cercle, finir de garnir en alternant couche de cr&#232;me et fraises en morceaux jusqu'&#224; 1 cm du bord du cercle - Puncher le second disque de biscuit (si vous avez choisi cette option) et le poser sur le g&#226;teau - R&#233server au froid. Etaler la p&#226;te d'amande au rouleau en fleurant avec du sucre glace - d&#233couper un disque aux dimensions du g&#226;teau - puncher le dernier biscuit sur le dessus et poser le disque de p&#226;te d'amande. Cuisson : 20 mn</p>
			
			</nav>
		
		<img src="GateauFraise.jpg" alt="A picture" title="My picture"  style="width: 300px; height: 250px; top: 0 px; left: 200 px; position: absolute; right: 12px; bottom: 390px;"/>

	</body>
</html>











